{
  "id": "19190970",
  "title": "KJERNESAK: Borgerlønn",
  "subtitle": "En progressiv visjon for individuell selvrealisering og samfunnsengasjement.",
  "image": "../images/borgerlønn.jpg",
  "imageCredit": "Tyler Nix",
  "imageDescription": "Borgerlønnen vil gi muligheten for individuell utfoldelse og en mer bærekraftig velferdsstruktur.",
  "datetime": "2024-02-01T10:08:13.813Z",
  "content": "<p>Partiet støtter innføringen av borgerlønn, en ordning der hver norske borger over 16 år vil motta en fast sum penger fra staten hver måned. Dette vil gi individene muligheten til å forfølge sine interesser og jobbe med det de selv ønsker. Samtidig vil det også åpne opp for en revisjon av NAV, slik at staten kan redusere utgiftene knyttet til offentlige ansatte.</p><p><span style=\"color: var(--bs-body-color); font-size: var(--bs-body-font-size); font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">For å finansiere den norske borgerlønnen, mener Partiet at en økning av momssatsen til 35% kan være et aktuelt tiltak. I tillegg til dette, vurderer vi å innføre en tollgrense rundt Norge, der varer som importeres fra andre land vil være underlagt norsk moms. Disse tiltakene vil ikke bare bidra til å sikre finansieringen av borgerlønnsordningen, men også oppmuntre til økt kjøp av varer og tjenester innenlands.</span></p><p><span style=\"color: var(--bs-body-color); font-size: var(--bs-body-font-size); font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">Det er viktig å merke seg at innføringen av borgerlønn ikke bare handler om økonomisk trygghet for den enkelte borger, men også om å skape et samfunn der individene har større frihet til å utforske og utvikle seg selv uten økonomisk bekymring. Borgerlønnen vil gi mennesker muligheten til å satse på entreprenørskap, kunstneriske uttrykk eller frivillig arbeid, uten å måtte bekymre seg for økonomiske konsekvenser. Dette vil skape et mer dynamisk og engasjert samfunn, der folk kan utfolde seg på en måte som er meningsfull for dem selv og samtidig bidra til samfunnet.</span></p>"
}