{
  "id": "36828557",
  "title": "KJERNESAK: Skatt",
  "subtitle": "En rettferdig skattepolitikk for økonomisk vekst og entreprenørskap.",
  "image": "https://media.snl.no/media/19459/standard_compressed_4954979849_ee02cf1ef0_o.jpg",
  "imageCredit": "Kjell Jøran Hansen",
  "imageDescription": "Formueskatten er et hinder for norske gründere.",
  "datetime": "2024-02-01T10:01:06.185Z",
  "content": "<p>Vi står for prinsippet om lik skatt for alle borgere uavhengig av deres økonomiske situasjon. Uansett om man er rik eller fattig, mener vi at en lik andel av ens inntekt skal bidra til fellesskapet. Dette grunnleggende prinsippet om skattelikhet er ikke bare rettferdig, men det skaper også en sunn økonomisk sirkulasjon som gagner hele det norske samfunnet.</p><p>Imidlertid erkjenner vi at visse skatteordninger kan ha utilsiktede negative konsekvenser. En slik ordning er formueskatten, som vi ser på som en skatt på arbeidende folks kapital. Denne skatten kan være en hindring for gründere og oppstartsbedrifter i Norge. Dessverre ser vi allerede at norske entreprenører velger å flytte til steder som Silicon Valley i California, der deres innovative arbeid ikke kommer det norske samfunnet til gode. Dette er et klart feilgrep som vi må rette opp i.</p><p>Derfor mener vi at det er nødvendig å fjerne formueskatten. Dette vil bidra til å legge til rette for et mer gunstig klima for teknologibedrifter og entreprenørskap her i landet. Ved å fjerne denne skatten kan vi oppmuntre til investeringer, nyskapning og vekst som vil gi positive ringvirkninger for hele økonomien. Vi ønsker å skape et miljø der norske gründere kan lykkes og deres bidrag kan komme vårt samfunn til gode.</p><p>Samtidig er vi bevisst på behovet for en balansert skattepolitikk som sikrer nødvendige offentlige tjenester og velferd for alle borgere. Vi vil derfor jobbe for å finne alternative og mer rettferdige måter å kompensere for tapet av inntekt fra formueskatten. Gjennom en grundig gjennomgang av skattesystemet kan vi sikre at byrden fordeles på en mer rettferdig og effektiv måte, samtidig som vi opprettholder viktige samfunnsfunksjoner.<br></p>"
}