{
  "id": "55669020",
  "title": "Toalettskrekken på Yxen",
  "subtitle": "Anders' traumatiserende opplevelse med et offentlig toalett.",
  "image": "https://gfx.nrk.no/hlrdzwFRl0i6E2AfeqHdmAvZCEgd6in1R6cxTjAFfK8Q.jpg",
  "imageCredit": "Disse bildene ble tatt inne på toalettet på Yxen, Vennesla. Eksperter mener disse tilstandene inviterer dysenteri og angst.",
  "imageDescription": "June Eriksen",
  "datetime": "2023-09-23T09:20:33.879Z",
  "content": "<p>I en liten bygd sitter en mann ved navn Anders og kamper med arrene fra en høyst uvanlig traume. Toaletter har alltid vært en del av vårt daglige liv, men for Anders har de blitt synonymt med skrekk.\n\n“Det startet som en helt vanlig dag. Jeg var på vei til <b>Vennesla</b>, og stoppet ved Yxen for en kaffe og en rask tur på toalettet. Det skulle bli starten på en skrekkopplevelse jeg aldri vil glemme,\" forteller Anders, med en hes stemme.</p><p><span style=\"color: var(--bs-body-color); font-size: var(--bs-body-font-size); font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">Anders forteller at han gikk inn på det offentlige toalettet, låste døren bak seg og satte seg ned. Da han var ferdig, prøvde han å låse opp døren, men fant at låsen ikke virket. “Jeg prøvde hardere og hardere, slo på døren, ropte om hjelp. Men ingen hørte meg. Mobilen min var i bilen, så jeg kunne ikke ringe etter hjelp,\" sier han.</span></p><p><span style=\"color: var(--bs-body-color); font-size: var(--bs-body-font-size); font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">Tid virket som en evighet, mens panikken i brystet vokste. Til slutt, etter nesten en time, hørte stasjonsbetjenten ropene hans og tilkalte hjelp. “Politiet måtte komme med brannvesenet. De stod der ute, diskuterte hva de skulle gjøre, mens jeg bare satt der, skremt og ydmyket,” sier han.</span></p><p><span style=\"color: var(--bs-body-color); font-size: var(--bs-body-font-size); font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">Opplevelsen har etterlatt et dypt arr i Anders. Siden hendelsen har han utviklet badofobi - en intens frykt for toaletter - som har påvirket hans hverdagsliv i stor grad. Han går nå i terapi for å håndtere frykten sin og har også startet en kampanje for å forbedre vedlikeholdet av offentlige toaletter.</span></p><p><span style=\"color: var(--bs-body-color); font-size: var(--bs-body-font-size); font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">\"Hvis min historie kan hjelpe slik at dette ikke skjer med noen andre, vil det være verdt det,\" sier Anders bestemt. \"Toaletter skal være trygge steder, ikke steder fylt med frykt og skam.\"</span></p><p><span style=\"color: var(--bs-body-color); font-size: var(--bs-body-font-size); font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);\">For nå prøver Anders å se positivt på framtiden, håp om at han snart vil kunne legge denne traumatisk hendelse bak seg. Han drømmer om en dag hvor han kan gå på et offentlig toalett uten at frykten overvelder ham. I mellomtiden, fortsetter hans kampanje, i håp om å gjøre toaletter tryggere for alle.</span></p><span class=\"saved\" style=\"opacity: 0;\"><i class=\"fa fa-check\"></i></span>"
}